Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/klemetti.09.03.10_fin.txt.tmx
Source language: fin
Languages: sme

source: Terveiset saamelaisen parlamentaarisen neuvoston kokouksesta Toissa viikolla olin eduskunnan ympäristövaliokunnan kuultavana Pallas-Yllästunturin kansallispuistolain muuttamisesta.
sme: Dearvvuođagat sámi parlamentáralaš ráđi čoakkámis Ovddetvahku ledjen riikkabeivviid birasválljagotti gullandilálašvuođas Bállás-Ylläsduoddara álbmotmeahccelága rievdadeamis.

source: Valiokunnalle jättämäni muistio löytyy saamelaiskäräjien kotisivuilta kirjeet ja muistiot osiosta.
sme: Válljágoddái mu guođđin muittuhančála gávdno sámedikki ruovttusiidduin reivvet ja muittuhančállagat – gaskabláđi olis.

source: Toin esille rakentamisen vaikutukset biodiversiteettiin, luonnonsuojelun tulevaisuuteen, saamelaiskulttuuriin ja saamelaisporonhoitoon.
sme: Bukten ovdan huksema váikkuhusaid biodiversitehttii dehege luonddu máŋggahápmásašvuhtii, luonddusuodjaleami boahtteáigái, sámi kultuvrii ja sámi boazodollui.

source: Kuulemisessa kävi selville, että lainmuutos ilmeisesti etenee sellaisenaan ja Pallaksesta tulee ennakkotapaus miten luonnonsuojelulakia voidaan muuttaa yksityisen yrityksen tarpeita varten.
sme: Gullandilálašvuođas čielggai, ahte láhkarievdadus almmatge ovdána dakkáražžan ja Bállásis boahtá ovdadáhpáhus mot luonddusuodjalanláhka sáhttá rievdaduvvot priváhta fitnodaga dárbbuid dihte.

source: Hallitus kokoontui myös puhelinkokoukseen.
sme: Stivra čoahkkanii maid telefončoakkámii.

source: Hallitus hyväksyi pitkään saamelaiskäräjillä lausunnolla olleen ja perusteellisesti valmistellun lausunnon saamenpuvun käyttämisestä vähemmistövaltuutetulle.
sme: Stivra dohkkehii guhká sámedikkis cealkinládje leamaš ja vuđolaččat válmmaštallojuvvon cealkámuša sámi gávtti geavaheamis veahádatáittardeaddjái.

source: Lausunnon valmistelussa on kuultu saamelaisten käsityöläisten edusjärjestön, Sámi Duodjin mielipiteitä.
sme: Cealkámuša válmmaštallamis lea gullojuvvon sámi duodjáriid organisašuvnna, Sámi Duoji oaidnu.

source: Hallitus hyväksyi kulttuurilautakunnan valmisteleman aloitteen opetusministeriölle Unescon aineettoman kulttuuriperinnön suojelusopimuksen ratifioimiseksi Suomessa.
sme: Stivra dohkkehii kulturlávdegotti válmmaštallan álgaga oahpahusministeriijai Unesco immateriála kulturárbbi suodjalansoahpamuša ratifiserema várás Suomas.

source: Sopimus mm. suojelee perinteistä tietoa ja käsityötaitoa.
sme: Soahpamuš ee. suodjala árbevirolaš dieđu ja duodjemáhtu.

source: Lisäksi hallitus teki aloitteen opetus- ja oikeusministerille sekä Helsingin kaupungille saamelaisten kotiseutualueen ulkopuolella asuvien saamelaisten aseman parantamiseksi (löytyy kotisivuilta aloitteet-osiosta).
sme: Dasa lassin stivra dagai álgaga oahpahus- ja vuoigatvuohtaministeriijai sihke Helssega gávpogii sámiid sajádaga buorideami várás daidda sápmelaččaide, geat orrot sámi ruovttuguovllu olggobealde (álgga gávdno www-siidduin álgagat-ossodagas).

source: Saamelaisen parlamentaarisen neuvoston (SPN) hallitus kokoontui Kiirunassa viime viikolla.
sme: Sámi parlamentáralaš ráđi (SPR) stivra čoahkkanii Gironis mannan vahku.

source: Kokouksen jälkeen jäin talvilomalle.
sme: Čoakkáma maŋŋel báhcen dálvelupmui.

source: SPN:n hallituksen asialista oli pitkä ja laaja.
sme: SPR:a stivrra áššelistu lei guhkki ja viiddis.

source: Kiireellisimpänä asiana oli YK:n alkuperäiskansa-asioiden erityisraportoija James Anayan vierailuohjelman valmistelu ja neuvoston varsinaisen kokouksen valmistelu, joka pidetään huhtikuussa Rovaniemellä.
sme: Hohpolaččamuš áššin lei ON:a álgoálbmotáššiid sierraraporterejeaddji James Anaya guossástallama prográmma válmmaštallan ja ráđi aitosaš čoakkáma válmmaštallan, mii dollojuvvo cuoŋománu Roavenjárggas.

source: Tässä kokouksessa SPN:n puheenjohtajuus siirtyy Suomen saamelaiskäräjille.
sme: Dien čoakkámis SPR:a jođihanovddasvástádus sirdása Suoma sámediggái.

source: SPN:n hallitus päätti, että erityisraportoijan ensimmäinen vierailupäivä on varattu SPR:lle saamelaispoliittisten asioiden esille tuomiseen.
sme: SPR:a stivra mearridii, ahte vuosttaš sierraráporterejeaddji guossástallama prográmmabeaivi lea oaivvilduvvon SPR:ái sámipolitihkalaš áššiid ovdan buktimii.

source: Toisena vierailupäivänä myös kaikille saamelaisyhdistyksille varataan mahdollisuus esittää näkemyksiään erityisraportoija Anayalle.
sme: Nuppi beaivve fas buot sámi servviide addojuvvo vejolašvuohta buktit oainnuideaset sierraraporterejeaddji Anayai.

source: SPN:n hallitus käsitteli Norjan, Ruotsin ja Suomen saamelaiskäräjien esityksiä SPN:n ilmastopoliittiseksi strategiaksi.
sme: SPR:a stivra gieđahalai Norgga, Ruoŧa ja Suoma sámedikkiid evttohusaid SPR:a dálkkádatpolitihkalaš strategiijan.

source: Kokous päätti, että huhtikuun SPN:n täysistuntoon tuodaan lyhyt ja tiivistetty strategia-asiapaperi koskien ilmastonmuutosta, ja tätä asiakirjaa valmistelevat saamelaiskäräjien virkamiehet ja Venäjän saamelaisjärjestöjen edustajat.
sme: Čoakkán mearridii, ahte cuoŋománu SPR:a dievasčoakkámii buktojuvvo oanehis ja čohkkejuvvon dálkkádatrievdama strategiijaáššebábir ja dán áššegirjji válmmaštallet sámedikkiid virgeolbmot ja Ruošša sámi servviid ovddasteaddjit.

source: Tämä on kiireellinen sen vuoksi, että kolmen maan saamelaiskäräjät voivat tehdä yhteisiä esityksiä voidaan omien valtioidensa valtuuskunnissa loppuvuodesta järjestettäviä Meksikon ilmastoneuvotteluja varten.
sme: Dát lea hohpolaš danin, vai golmma riikka sámedikkit sáhttet ovddidit oktasaš evttohusaid iežaset stáhta delegašuvnnain loahppajagi Mexico dálkkádatráđđádallamiid várás.

source: Keväällä aloitetaan työ myös laajemman ilmastopoliittisen ohjelman laatiminen.
sme: Giđđat álggahuvvo bargu maiddái viiddit dálkkádatpolitihkalaš prográmma ráhkadeapmi.

source: Olin toivonut että jo nyt keväällä olisimme SPN:ssä voineet hyväksyä laajan ilmastopoliittisen ohjelman, mutta on luonnollisesta, että kolmen maan edustuksellisten elinten asian valmistelu ei voi olla kovin nopeaa ohjelmapoliittisissa kysymyksissä.
sme: Livččen sávvan ahte juo dál giđđat livččiimet sáhttán dohkkehit SPR:s viiddes dálkkádatpolitihkalaš prográmma, muhto diehttelas golmma riikka álbmotválljenorgánaid ášševálmmaštallan ii sáhte leat beare jođán prográmmapolitihkalaš gažaldagain.

source: Valitettavasti SPN:ssä pitkään valmisteltu saamen kieliyhteistyön uudelleenorganisointi ei mennyt eteenpäin.
sme: Šállošahtti lea maid dat, ahte SPR:s guhká válmmaštallojuvvon oktasaš sámi giellaovttasbarggu ođđasitorganiseren ii ovdánan.

source: Saamen kieliyhteistyötä on valmisteltu Suomen saamelaiskäräjien johdolla yhteistyössä Ruotsin ja Norjan saamelaiskäräjien kanssa siten, että saamelaisen kieliyhteistyön uudelleenorganisointia valmisteltaisiin InterregSápmi-esiprojektin kautta.
sme: Sámi giellaovttasbargu lea válmmaštallojuvvon Suoma sámedikki jođihemiin ovttas Ruoŧa ja Norgga sámedikkiiguin nu ahte sámi giellaovttasbarggu ođđasitorganiseren válmmaštallojuvvolii InterregSápmi-ovdaprošeaktan.

source: Kolmen maan saamelaiskäräjien virkamiestasolla hyväksytty ja Suomen saamelaiskäräjien esittelemä esitys jätettiin vielä jatkoselvittelyjen varaan.
sme: Golmma riikka sámedikkiid virgeolmmošdásis dohkkehuvvon ja Suoma sámedikki ovdanbuktin evttohus guđđojuvvui vel joatkkačielggademiid várás.

source: SPN:n hallituksen kokous myös päätti esityksestäni, että jatkossa yli rajat ylittävissä yhteisissä saamelaisasioissa kansalliset saamelaiskäräjät ja niiden edustajat eivät voi tehdä sellaisia päätöksiä, jotka vaikuttavat toisten maiden saamelaiskäräjiin käsittelemättä asiaa ensin SPN:ssä.
sme: SPR:a stivrra čoakkán maid mearridii mu evttohusa mielde, ahte boahttevaš rájiid rasttildeaddji oktasaš sámi áššiin našuvnnalaš sámedikkit eai sáhte dahkat dakkár mearrádusaid, mat váikkuhit nuppi riikka sámedikkiide, gieđahalakeahttá ášši vuohččan SPR:s.

source: Kokouksessa päätettiin, että pohjoismaisen saamelaissopimuksen jatkoneuvotteluissa saamelaiskäräjät sopivat yhteisesti neuvottelun tavoitteista SPN:ssä.
sme: Čoakkámis mearriduvvui, ahte davviriikkalaš sámi soahpamuša joatkkaráđđádallamiin sámedikkit šihttet oktasaččat ráđđádallamiid ulbmiliin SPR:s.

source: Päätös oli hyvä, ja korostaa SPN:n roolia saamelaisten yhteisenä parlamentaarisena elimenä ja estää ikävät tilanteet, joissa toisen maan saamelaiskäräjät tekevät päätöksiä, jotka vaikuttavat toisten saamelaiskäräjien asemaan kielteisesti.
sme: Mearrádus lei buorre ja dat deattuha SPR:a rolla sámiid oktasaš parlamentáralaš orgánan ja eastá ahkidis diliid, main nuppi riikka sámediggi dahká mearrádusaid, mat váikkuhit nuppi riikka sámedikki sajádahkii biehtadahkes vuogi mielde.

source: Tällä viikolla lomani päättyy keskiviikkona ja torstaina pidetään saamelaiskäräjien yleiskokous ja seuraavana päivänä saamelaiskulttuurikeskuksen sidosryhmäneuvottelu.
sme: Mu luopmu nohká dán vahku gaskavahkko ja duorastaga dollojuvvo sámedikki dievasčoakkán ja maŋit beaivve sámi kulturguovddáža čanusjoavkoráđđádallan.

source: Yleiskokouksessa käsitellään mm. tämän vuoden budjettia ja saamelaiskäräjien kertomusta viime vuoden toiminnastaan.
sme: Dievasčoakkámis gieđahallojuvvo ee. dán jagi bušeahtta ja sámedikki muitalus diimmá doaimmas.

source: Tärkeimpänä ja ensimmäisenä asiana on nuorisoneuvoston perustaminen saamelaiskäräjien yhteyteen.
sme: Mávssolaččamus ja vuosttaš áššin lea nuoraidráđi vuođđudeapmi sámedikki ollái.

source: Nuorisoneuvoston mallia on valmistellut saamelaisnuorista koostuva esiprojekti ja neuvoston rakenteesta on neuvoteltu opetusministeriön ja oikeusministeriön kesken, jotta neuvosto täyttää saamelaiskäräjälain ja opetusministeriön rahoituksen velvoitteet.
sme: Nuoraidráđi málle lea válmmaštallan sámi nuorain čohkkejuvvon ovdaprošeakta ja ráđi struktuvrras lea ráđđádallojuvvon oahpahusministeriija ja vuoigatvuohtaministeriija gaskka, vai ráđđi deavdá sámediggelága ja oahpahusministeriija ruhtadeami geatnegasvuođaid.

source: Aikaisemmassa blogissani kirjoitin Näkkälän paliskunnan laiduntilanteesta.
sme: Ovddit bloggastan čállen Näkkela bálgesa guohtondilis.

source: Tilanne korjautui paliskunnan sisäisin ratkaisuin hyvin nopeasti ja suomalaiset poronhoitajat siirsivät poronsa pois saamelaisten laidunalueelta omille alueilleen ja laidunrauha palautui.
sme: Dilli lea divvojuvvon bálgesa siskkáldas čovdosiiguin hui jođánit ja látti boazodoallit sirde bohccuideaset eret sámiid guohtoneatnamiin iežaset guohtoneatnamiidda ja guohtonráfi máhcai.

source: Olen tyytyväinen tilanteen nopeaan ratkaisuun ja siitä että saamelaisporonhoidon harjoittamisedellytykset turvataan.
sme: Lean duhtavaš dili jođánis čovdosii ja dasa, ahte boazosápmelaččaid bargama eavttut sihkkarastojuvvojit.

source: Lomaterveisin, Klemetti Näkkäläjärvi
sme: Luopmodearvvuođaiguin, Juvvá Lemet
